
<div id="content_order">


 <div class="hor-menu">
    <table>
      <tr>
        <td id="product">Как сделать заказ?</td>
        
        <td>
          <ul>
            <li id="navigation-menu"><a href="index.php">Главная</a></li>
            <li id="navigation-menu">/</li>
            <li id="navigation-menu">Как сделать заказ?</li>

          </ul>

        </td>
      </tr>
    </table>
 </div>
  <div id="container_order">
    <h1>Шаг первый. Выбор товара</h1>
    <h2></h2>
    <p>На сайте «yourTech» существует несколько способов поиска и выбора товара. Если Вы уже знаете, какую модель хотите купить — введите ее название в окно поиска в левом верхнем углу сайта. Если же с конкретной моделью Вы еще не определились, воспользуйтесь нашим каталогом, сервисом сравнения товаров и подбора по параметрам. Кроме того, в выборе товара Вам могут помочь опытные консультанты нашего интернет-магазина, звоните и задавайте вопросы по многоканальному телефону +7 (801)-831-47-07 ; ежедневно с 9.00 до 20.00 часов.</p>
    <h1>Шаг второй. Оформление заказа</h1>
    <p>Выбрав понравившийся вам товар, нажмите кнопку «КУПИТЬ», и товар автоматически отправится в вашу корзину. Обратите внимание, что товары, не имеющие этой кнопки, купить в интернет-магазине нельзя, они есть только в магазинах сети. Далее Вы можете продолжить выбор товаров в интернет-магазине, добавляя в корзину столько товаров, сколько Вам необходимо. Если Вы закончили выбор товаров, приступайте к оформлению заказа.</p>
    <h1>Шаг третий. Добавить в корзину</h1>
    <p>Выбрав понравившийся вам товар, нажмите кнопку «КУПИТЬ», и товар автоматически отправится в вашу корзину. Обратите внимание, что товары, не имеющие этой кнопки, купить в интернет-магазине нельзя, они есть только в магазинах сети. Далее Вы можете продолжить выбор товаров в интернет-магазине, добавляя в корзину столько товаров, сколько Вам необходимо. Если Вы закончили выбор товаров, приступайте к оформлению заказа.</p>
   
  </div>

</div>
